[
  {
    "applic_uuid": "aa36afec-2b5a-470c-b283-59cccf92ce18",
    "user_uuid": "cc34e040-35d1-4809-aff7-5bf4e1672697",
    "listing_uuid": "1ff3fe0b-ccdf-5480-90dd-8b49ba2a626f",
    "applic_status": "Matched",
    "applic_notes": "",
    "lastchanged_at": "2024-04-11T19:45:02.526Z",
    "created_at": "2024-04-11T19:45:02.526Z",
    "deleted_at": null,
    "listing": {
      "listing_uuid": "1ff3fe0b-ccdf-5480-90dd-8b49ba2a626f",
      "title": "Werkstudent (m/w/d) zum Aufbau des Nachhaltigkeitsreportings",
      "description": "Das RadioOnkologieNetzwerk ist ein dynamisch wachsendes, familiengeprägtes und ärztegeführtes Unternehmen mit derzeit rund 750 Beschäftigten. Unser bundesweit aufgestellter Praxenverbund, der seinen Schwerpunkt in der ambulanten Krebstherapie hat, bietet seinen Patienten und Mitarbeitenden Spitzenmedizin in modernen Räumlichkeiten und die Vorteile einer vernetzten Verbundstruktur mit modernster Hochpräzisions-Technologie sowie eine große fachliche Expertise an allen Praxisstandorten. Zur Verstärkung unseres Teams an unserm Hauptsitz in Aalen suchen wir ab sofort langfristig einen engagierten Werkstudenten (m/w/d) zum Aufbau des Nachhaltigkeitsreportings. Dein Aufgabenbereich ist vielfältig und umfasst: - Du analysierst die jährlichen Unternehmenskennzahlen zur Nachhaltigkeit (CO2-Emissionen u.a) für den gesamten Praxenverbund als Grundlage für regelmäßige ESG-, Compliance- und andere Berichte in Abstimmung mit unseren Fachabteilungen - Du erstellst und verwaltest Compliance-/ESG-Richtlinien und zugehörige Dokumente in Abstimmung mit der Geschäftsleitung - Du bietest Ad-hoc-Unterstützung für andere Compliance-/ESH-Projekte - Du förderst und schulst standortübergreifend die Verwendung wichtiger Arbeitsdokumente - Du unterstützt bei Bedarf bei administrativen Aufgaben des Compliance-Teams Hiermit weckst Du unser Interesse: - Du bist eingeschriebene:r Student:in (m/w/d) z.B. im Studiengang Data Science, Wirtschaftsingenieurwesen, Gesundheitsmanagement oder einem ähnlichen Studiengang - Idealerweise bringst du bereits erste Erfahrungen mit Datenbanken, Datenanalysen oder Research mit - Du bist zahlenaffin und bringst analytisches Denkvermögen sowie Strukturiertheit und Organisationstalent mit - Du verfügst über sichere und praxiserprobte MS Office Kenntnisse - Du bringst fließende Deutsch- und gute Englischkenntnisse mit - Kommunikationsstärke und Teamorientierung runden dein Profil ab Wir bieten Dir: - Eine familiäre und offene Unternehmenskultur, die unsere Arbeitsatmosphäre und flache Hierarchien widerspiegelt - Wochenarbeitszeit bis zu 20 Stunden in Vorlesungszeit, in der vorlesungsfreien Zeit auch gerne bis zu 40 Stunden möglich - Ein sehr angenehmes und wertschätzendes Arbeitsumfeld, das auf Teamarbeit und kurze Entscheidungswege setzt - Eine leistungsgerechte attraktive Vergütung - Verkehrsgünstige Lage und beste Erreichbarkeit in unserem gerade top-modernisierten Bürogebäude mit Wohlfühlambiente in historischen Mauern - Kostenlose Getränke (Kaffee, Wasser) und Obst - Abwechslungsreiche, moderne Arbeitsplätze und Spaß bei der Arbeit. Starte jetzt mit uns durch Hast Du noch Fragen? Wende Dich gerne telefonisch oder per E-Mail (recruitingradioonkologienetzwerk.de) an uns. Nathalie Hippich Recruiting 49 7361 - 81667502",
      "company": "RadioOnkologieNetzwerk GmbH",
      "location": "Aalen",
      "remote_fraction": null,
      "workload_fraction": null,
      "salary_from": null,
      "salary_upto": null,
      "url": "https://www.stellenonline.de/job/1ff3fe0b-ccdf-5480-90dd-8b49ba2a626f?utm_source=feed&utm_medium=cpc&utm_campaign=Joborga_dynami",
      "crawled_from": "stellenonline",
      "expires_at": null,
      "created_at": "2024-04-11T00:00:00+02:00",
      "deleted_at": null
    }
  },
  {
    "applic_uuid": "630a077a-2664-4b2e-a7ad-a374c4a5ccca",
    "user_uuid": "cc34e040-35d1-4809-aff7-5bf4e1672697",
    "listing_uuid": "77a48ac4-37b5-5e63-b863-65595e5ee8f8",
    "applic_status": "Matched",
    "applic_notes": "",
    "lastchanged_at": "2024-04-11T19:45:01.038Z",
    "created_at": "2024-04-11T19:45:01.038Z",
    "deleted_at": null,
    "listing": {
      "listing_uuid": "77a48ac4-37b5-5e63-b863-65595e5ee8f8",
      "title": "Einkäufer in Unternehmen für Nachhaltige Energie (m/w/d)",
      "description": "Über das Unternehmen: Seit über 20 Jahren treibt uns eine Leidenschaft an: die Passion für erneuerbare Energien. Seine besondere Wertschätzung gilt dabei der Arbeit derjenigen, die dem Klimawandel aktiv begegnen: den Experten für erneuerbare Energien, den Solarteur*innen. Für sie entwickeln und verbessern wir stetig neue Montagelösungen, um ihren Arbeitsalltag zu erleichtern. Diese Leidenschaft, die langjährige Erfahrung und der seit jeher hohe Qualitätsanspruch zeigen sich dabei in jedem einzelnen Produkt – von der einzelnen Modulklemme, bis hin zum kompletten Photovoltaik-Montagesystem. Klingt spannend? Dann freuen wir uns auf eine aussagekräftige Bewerbung über unseren Partner Workwise. Was erwartet dich? • Du gestaltest und schließt Verträge mit Lieferanten ab • Du kaufst Produktionsmaterial ein • Du prüfst und vergleichst Angebote • Du analysierst und beobachtest den Einkaufsmarkt • Du überwachst die Vertragserfüllung Was solltest du mitbringen? • Du hast idealerweise fundiertes Wissen im Bereich Einkauf, Beschaffungsprozesse und Supply Chain Management • Du verfügst über eine analytische und unternehmerische Denkweise • Du hast ein hohes Maß an Eigenmotivation, Organisation und schneller Auffassungsgabe • Du bist teamfähig, flexibel sowie stressresistent • Du sprichst sehr gut Deutsch und gut Englisch Was bieten wir dir? • Unbefristeter Arbeitsvertrag • Überdurchschnittliche Bezahlung und vermögenswirksame Leistungen • Mitarbeiterevents, Vergünstigungen sowie eine Kaffee- und Getränkeflatrate • Vielfältige Weiterbildungsmöglichkeiten • Die Nutzung eines Jobrads für Dich und Deine Familie • Flexible Arbeitszeiten sowie nette Kolleg:innen und ein familiäres Umfeld • Ein offener, direkter, unkomplizierter und freundlicher Umgang untereinander • Dich erwarten nette Kolleg:innen, Kunden und ein familiäres Umfeld • Bei uns hast Du die Möglichkeit Dich einzubringen und etwas zu bewegen • Wertschätzung und eine Arbeitsatmosphäre, die für gute Energie sorgt • Wir unterstützen Dich bei der Wohnungssuche, falls nötig Unser Jobangebot Einkäufer in Unternehmen für Nachhaltige Energie (m/w/d) klingt vielversprechend? Bei unserem Partner Workwise ist eine Bewerbung für diesen Job in nur wenigen Minuten und ohne Anschreiben möglich. Anschließend kann der Status der Bewerbung live verfolgt werden. Wir freuen wir uns auf eine Bewerbung über Workwise.",
      "company": "SL Rack GmbH",
      "location": "Haag in Oberbayern",
      "remote_fraction": null,
      "workload_fraction": null,
      "salary_from": null,
      "salary_upto": null,
      "url": "https://www.stellenonline.de/job/77a48ac4-37b5-5e63-b863-65595e5ee8f8?utm_source=feed&utm_medium=cpc&utm_campaign=Joborga_dynami",
      "crawled_from": "stellenonline",
      "expires_at": null,
      "created_at": "2024-04-10T00:00:00+02:00",
      "deleted_at": null
    }
  },
  {
    "applic_uuid": "a33aee12-f6e9-4dff-9bd4-9e1a00027108",
    "user_uuid": "cc34e040-35d1-4809-aff7-5bf4e1672697",
    "listing_uuid": "b33ee614-c676-57e9-844d-97190abf8a1a",
    "applic_status": "Matched",
    "applic_notes": "",
    "lastchanged_at": "2024-04-11T19:44:56.962Z",
    "created_at": "2024-04-11T19:44:56.962Z",
    "deleted_at": null,
    "listing": {
      "listing_uuid": "b33ee614-c676-57e9-844d-97190abf8a1a",
      "title": "Dozent Tourismusmanagement Nachhaltigkeit & Qualitätsmanagement ",
      "description": "Erweitere unsere akademische Welt deutschlandweit am Standort Dortmund als freiberufliche:r Dozent:in (w/m/d) auf Honorarbasis im Dualen Studium mit 50 Unterrichtseinheiten ab Startdatum 01.04.2024. Das erwartet Dich • Du führst Lehrveranstaltungen durch und kannst bei Bedarf auf gestellte Lehrkonzepte zurückgreifen (vertiefte Informationen zu diesem Kurs kannst Du dem Modulhandbuch entnehmen: Jetzt bewerben#page=221, der Modulcode lautet DSTWNQMT) • Du vermittelst wissenschaftlich fundierte Kenntnisse mit hohem Praxisbezug, z.B. für die Themen Servicekette, ServiceQ, Nachhaltigkeit, TourCert und Barrierefreiheit • Du erstellst und korrigierst Prüfungsleistungen • Du betreust dual Studierende individuell bei allen Fragen rund um die Lehrveranstaltung und bereitest sie so auf ihre berufliche Laufbahn vor Das bringst Du mit • Abgeschlossenes Hochschulstudium in einem Studiengang mit Schwerpunkt Betriebswirtschaftslehre , Hospitality-, Tourismus- oder Eventmanagement • Praktische Berufserfahrung in dem zu unterrichtenden Fachgebiet • Erste Erfahrung (z.B. als Tutor, Lehrkraft, Lehrbeauftragter oder wissenschaftlicher Mitarbeitender) in der akademischen Lehre wäre wünschenswert • Hohes Interesse an innovativer, digitaler und moderner Bildung • Freude am Umgang mit Studierenden und Spaß an Erwachsenenbildung • Deutschkenntnisse mind. auf dem Niveau C1 (nach dem Europäischen Referenzrahmen) Das bieten wir Dir • Moderne Lehre in kleinen Kursen (max. 40 Studierende) • Vielzählige Networking-Möglichkeiten und bei Fragen stehen fachspezifische Professor:innen zur Seite • Hohe Gestaltungsfreiheit bei optimaler Unterstützung , da Du bei Bedarf auf vorgefertigte Materialien zurückzugreifen kannst • Maximale zeitliche Flexibilität • Eine sinnstiftende Tätigkeit, in der Du wertvolles Wissen weitergeben kannst • Eine wertegeführte Hochschule mit Du-Kultur , Begegnung auf Augenhöhe und einer entspannten Arbeitsatmosphäre • Unvoreingenommenes, wertschätzendes und anerkennendes Zusammenarbeiten Interessant für Dich? Dann bewirb Dich ganz unkompliziert nur mit Deinem CV und etwaigen Zeugnissen. Lehre klingt wie trockene Theorie. Sie wirkt aber praktisch nur, wenn man weiß, worüber man spricht. Darum geht es bei uns: Theorie mit handfesten Beispielen verbinden , Talente fördern und fit für die Zukunft machen. Egal ob akademische Laufbahn oder nebenberufliche Passion: Gib Dein Wissen weiter als Honorar-Dozent:in an der IU Internationale Hochschule! Auf Worte folgen Taten: Wir nehmen unsere “Culture Of Everyone” sehr ernst und möchten an dieser Stelle nochmal ausdrücklich darauf hinweisen, dass Du herzlich bei uns willkommen bist, ganz unabhängig davon welche Herkunft, Religion, Geschlecht, Alter oder sexuelle Orientierung Du mitbringst. Auch mit Beeinträchtigung stehen Dir unsere Türen weit offen. Wir freuen uns auf ein vielfältiges Miteinander hier an der IU!",
      "company": "IU Internationale Hochschule GmbH",
      "location": "Dortmund",
      "remote_fraction": null,
      "workload_fraction": null,
      "salary_from": null,
      "salary_upto": null,
      "url": "https://www.stellenonline.de/job/b33ee614-c676-57e9-844d-97190abf8a1a?utm_source=feed&utm_medium=cpc&utm_campaign=Joborga_dynami",
      "crawled_from": "stellenonline",
      "expires_at": null,
      "created_at": "2024-04-08T00:00:00+02:00",
      "deleted_at": null
    }
  },
  {
    "applic_uuid": "5e9d1300-d226-437b-8945-0dac20533889",
    "user_uuid": "cc34e040-35d1-4809-aff7-5bf4e1672697",
    "listing_uuid": "e8ff7390-845e-580f-9408-c37cb19d6e2c",
    "applic_status": "Matched",
    "applic_notes": "",
    "lastchanged_at": "2024-04-11T19:44:50.956Z",
    "created_at": "2024-04-11T19:44:50.956Z",
    "deleted_at": null,
    "listing": {
      "listing_uuid": "e8ff7390-845e-580f-9408-c37cb19d6e2c",
      "title": "Duales Studium Wirtschaftsinformatik und nachhaltige IT (B.Sc.) ",
      "description": "Duales Studium Wirtschaftsinformatik und nachhaltige IT (B.Sc.) (m/w/d)„Werte, Menschen, Strategien“ – so lässt sich die Arbeit von und bei der PKF WMS zusammenfassen. Im Sinne unserer Mandanten schaffen und erhalten wir Werte durch geeignete Strategien innerhalb unseres Leistungsspektrums, welches die Wirtschaftsprüfung, die Steuer- und Rechtsberatung, das (IT-)Consulting, das Personalmanagement und das Corporate Finance umfasst. Glaubst du wir haben die geeignete Strategie für deine Karriere? Bereits über 400 Menschen bei PKF WMS sagen: Ja!An unserem Standort in Osnabrück suchen wir zum 01.08.2024 Dual Studierende für den Studiengang Wirtschaftsinformatik und nachhaltige IT (B.Sc.) mit der Ausbildung zum Steuerfachangestellten (m/w/d) in Voll- oder Teilzeit.Worauf kannst du dich bei uns freuen?30 Tage Urlaub im Jahr! An Weihnachten und Silvester haben wir alle frei und an deinem Geburtstag bekommst du einen weiteren halben Tag geschenkt.Wir unterstützen deine Wünsche nach Fort- und Weiterbildungen.Wir wissen, dass du auch außerhalb der Arbeit eine Person mit eigenen Sorgen bist. Wenn du Hilfe brauchst, stellen wir dir Vertrauenspersonen zur Seite.Jedes Jahr laden wir dich zu vielen Feiern, Ausflügen und Veranstaltungen ein.Wir sind ein Arbeitgeber, der Familien unterstützt. Wenn du dich um deine Kinder kümmern musst, zahlen wir dir bis zu fünf Tage im Jahr das volle Gehalt weiter.Wir sorgen uns um die Umwelt und geben dir die Option, ein E-Bike zu leasen, um ökologisch verantwortungsbewusst zu handeln.Wir haben flexible Arbeitszeiten.Wir kümmern uns um deine Altersvorsorge und Gesundheit.Was wären deine Aufgaben bei uns?Du arbeitest aktiv an der Entwicklung und Implementierung von IT-Lösungen mit, die speziell auf die Bedürfnisse im Steuerwesen zugeschnitten sind.Du unterstützt bei der Erstellung von Steuererklärungen und Jahresabschlüssen für unsere Mandantschaft.Du analysierst steuerliche Sachverhalte und bearbeitest eigenverantwortlich steuerliche Fragestellungen.Du wirkst an der Optimierung von Geschäftsprozessen und der Weiterentwicklung von digitalen Steuerlösungen mit.Du bist Ansprechpartner für unsere Mandantschaft bei steuerlichen und technischen Anfragen.Du absolvierst den theoretischen Teil deines Studiums in Blöcken an der Hochschule Osnabrück.Was erwarten wir von dir?Du verfügst über die allgemeine Hochschulreife oder Fachhochschulreife mit guten Noten in den Fächern Deutsch, Englisch und Mathematik.Du bist begeistert von der tiefgehenden Arbeit mit Computertechnik und hast bereits erste Erfahrungen oder Berührungspunkte damit gesammelt.Du kannst gut kommunizieren und hast eine gute Sprachfähigkeit.Du kannst komplexe Dinge verstehen und beurteilen, weil du analytisch denkst.Du kannst gut im Team arbeiten und zusammen mit anderen auf ein gemeinsames Ziel hinarbeiten.Du arbeitest genau und sorgfältig.Du kannst uns deinen Lebenslauf mit deinem letzten Zeugnis einfach über den Button schicken. Du musst kein Anschreiben erstellen. Deine Ansprechpartnerin Jennifer freut sich darauf, dich kennenzulernen!",
      "company": "PKF WMS GmbH & Co. KG",
      "location": "Osnabrück",
      "remote_fraction": null,
      "workload_fraction": null,
      "salary_from": null,
      "salary_upto": null,
      "url": "https://www.stellenonline.de/job/e8ff7390-845e-580f-9408-c37cb19d6e2c?utm_source=feed&utm_medium=cpc&utm_campaign=Joborga_dynami",
      "crawled_from": "stellenonline",
      "expires_at": null,
      "created_at": "2024-02-22T00:00:00+01:00",
      "deleted_at": null
    }
  }
]